<h1>Асфальтирование малых площадей</h1>

<div class="container">
	<p>Мы с удовольствием выполним Ваш заказ любого объема!</p>
	<p>У нас можно заказать асфальтирование участка в посёлке, на даче или в частном домовладении. Благоустройство проводится быстро, недорого и качественно с гарантией на длительный срок. Мы примем Ваш заказы независимо от состояния вашего участка и его площади.</p>
	<p>Асфальтирование малых площадей подразумевает асфальтировку подъездных дорог возле магазинов, бизнес-центров, больниц, площадок, складов, асфальтирование городских и загородных территорий, дворов жилых и частных домов, асфальтировку дачных, в садовых и гаражных кооперативах. Асфальтирование парковок и придомовых территорий, садовые дорожки, асфальтирование автостоянок, асфальтирование тротуаров, асфальтировка дачных дорог и площадок, асфальтирование в СНТ, асфальтирование улиц и дорог местного значения, пешеходных зон, внутриквартальных проездов, укладка асфальта возле дома, коттеджа.</p>
	<p>Высокое качество укладки асфальта обусловлена не только большим опытом нашего персонала, но и наличием современного высокотехнологичного оборудования и собственного парка дорожно-строительной техники.</p>
	<p>У нас действует гибкая система скидок</p>
	<p>Работы проводиться в Москве и Московской области: Мытищи, Королев, Пушкино, Ивантеевка, Софрино, Хотьково, Сегриев-Посад, Александров расположенные на Ярославском шоссе в Подмосковье.</p>
	<p>Мы предлагаем Вам гибкая система скидок, что выгодно отличает наши цены от цен конкурентов, позволяя нам предложить заказчику наиболее удобные и выгодные условия и заинтересовать как крупного, среднего, так и мелкого оптовика. А так же гарантия службы асфальтобетонного покрытия от 3 лет!</p>
</div>