<h1><?= App::$services['car_repair']?></h1>

<div class="container">
	<p><img src="../../images/menu_item_01.png" class="left">
	<p>
		При принятии автомобиля в ремонт в наш сервис специалисты сначала выполняют полный осмотр,
		чтобы выявить повреждения и их характер, а также определиться с дальнейшими работами.
		Перед тем, как выполнить кузовной ремонт автомобиля или его покраску,
		важно тщательно помыть поверхность, избавив ее от грязи.
		Для определения характера повреждений иногда достаточно внешнего осмотра, но выявления
		скрытых дефектов, обязательно необходимо провести дефектовку.
		Ее выполняет арматурщик, который также определяет, какие запчасти придется заменить, а какие можно выправить
		или просто покрасить.
		Непосредственно кузовными работами авто занимается кузовщик.
		Он определяет необходимость восстановления какого-то элемента, например, двери или крыла.
	</p>
	<p>
		Ремонт кузова не обходится без покрасочных работ.
		Для этого требуется зачистка шлифованием поврежденного участка, на который впоследствии наносится шпатлевка.
		Непосредственно перед покраской требуется нанесение грунтовки, которая нужна и в том случае, если присутсвует коррозия кузова.
		Краска должна наноситься в несколько слоев — так она будет сцепляться с поверхностью более плотно и надежно.
		На последнем этапе наносится лак, после чего машина сушится в специальной камере.

		ООО «<?= APP::COMPANY_NAME?>» производит кузовной ремонт в г. Пушкино качественно и по разумным ценам.
		Вы смело можете доверить нашим специалистам любой вид работ. Опыт наших мастеров в сочетании с качественными
		материалами помогут вернуть вашему автомобилю первоначальный вид, как с конвеера.
	</p>
		<h2>Почему клиенты выбирают нас:</h2>
	<ul>
		<li>Мы используем специализированное оборудование и современные материалы;
		<li>У нас работают настоящие профессионалы с большим опытом работы;
		<li>Все работы мы выполняем качественно, быстро и в минимальные сроки;
		<li>Наш сервис справится с нестандартной задачей по ремонту кузова любой сложности.
	</ul>
	<p><a href="/price_list#car_repair">Цены на <?=App::$services['car_repair']?> в г. Пушкино</p>
</div>