<h1><?= App::$services['car_repair']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_01.png" class="left">
		<span style="margin-left: 30px;">Даже</span> самые аккуратные водители периодически сталкиваются с тем, что на кузове автомобиля появляются царапины и небольшие вмятины. В случае аварии повреждения могут быть очень обширными. Для их устранения требуется сложный ремонт с использованием специального оборудования.
	</p>
	<p>
		<span style="margin-left: 30px;">Специалисты</span> компании «АвтоМоторс-50» выполняют кузовной ремонт в Пушкино с гарантией качества. Мы сделаем ремонт любой сложности, устраним все повреждения и вернем автомобилю презентабельный внешний вид.
	</p>
		<br/>
		<h2>Виды повреждений кузова</h2>
	<p>
		<span style="margin-left: 30px;">Метод</span> ремонта выбирается только после диагностики (определения характера и степени повреждений). Выделяют три типа дефектов: нарушение защитного слоя, механическая деформация и коррозия.
	</p>
	<p>
		<span style="margin-left: 30px;">К механическим</span> повреждениям относятся вмятины, искривления металла и тому подобное. В зависимости от степени и площади повреждения выбирается методика ремонта. Незначительные дефекты исправляются довольно быстро, последующая покраска не требуется.
	</p>
	<p>
		<span style="margin-left: 30px;">При</span> значительных повреждениях, как правило, требуются сварочные работы, рихтовка, грунтовка и покраска кузова.
		Если геометрия кузова сильно нарушена, ее исправление выполняется с помощью специального стенда с измерительными приборами. Замеры выполняются в контрольных точках, на их основании вычисляются необходимые усилия. Процесс восстановления геометрии постоянно контролируется. При обнаружении отклонений выполняется корректировка. Покраска авто в Пушкино начинается после полного восстановления геометрии.
	</p>
	<p>
		<span style="margin-left: 30px;">Многие</span> автомобилисты стараются устранить небольшие вмятины и царапины своими силами. При наличии и инструментов и опыта сделать это возможно. Но в случае с дорогими автомобилями самостоятельный ремонт мелких изъянов может привести к тому, что внешний вид кузова будет безнадежно испорчен. В этом случае услуги специалистов потребуются в большем объеме, чем при своевременном обращении, соответственно, и оплата будет выше.
	</p>
	<p>
		<span style="margin-left: 30px;">Сложный</span> ремонт, который предполагает восстановление геометрии кузова или вытягивание рамы, имеет смысл доверять только опытным специалистам.
	</p>

	<h2>Покраска авто в Пушкино от нашей компании</h2>

	<p>
		<span style="margin-left: 30px;">Мы</span> выполняем локальную и полную покраску кузова. При локальных покрасочных работах сохраняется максимум заводского покрытия. Необходимости в демонтаже кузовных деталей с повреждениями, как правило, нет. Сушка выполняется при помощи специальных ламп.
	</p>
	<p>
		<span style="margin-left: 30px;">Обращайтесь в «АвтоМоторс-50», мы гарантируем отличный результат!
	</p>


	<p><a href="/price_list#car_repair">Цены на <?=App::$services['car_repair']?> в г. Пушкино</p>
</div>