<h1><?= App::$services['diagnostics']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_07.png" class="left">
		<span style="margin-left: 30px;">Компанией</span> «<?= App::COMPANY_NAME?>» выполняется компьютерная диагностика в Пушкино. Бытует мнение, что диагностика необходима только при появлении неполадок в работе автомобиля, но, это не верно. Своевременное обнаружение проблем дает возможность существенно сэкономить на ремонте. Кроме того, регулярная комплексная диагностика является гарантией безопасной эксплуатации автомобиля.
	</p>
	<p>
		<span style="margin-left: 30px;"><strong>Диагностика авто в Пушкино</strong></span> необходима перед каждой длительной поездкой. На современных авто заметить первые признаки приближения серьезной поломки очень сложно. Они могут просто без видимых на первый взгляд причин перестать заводиться. В случае продолжительной поездки такая неприятность вполне может произойти в каком-нибудь глухом месте на расстоянии от ближайшего автосервиса в несколько сотен километров.
	</p>
		<h2>Диагностика авто в Пушкино от компании «<?= App::COMPANY_NAME?>»</h2>
	<p>
		<span style="margin-left: 30px;">Мы</span> выполняем диагностику на современном оборудовании. Кроме того, сотрудники компании обладают большим практическим опытом. В нашем автосервисе предлагается комплексная <strong>диагностика автомобиля в Пушкино</strong> и проверка отдельных систем (например, двигателя, электроники, тормозной системы). Мы предлагаем доступные цены и высокий уровень сервиса.
	</p>


	<p><a href="/price_list#diagnostics">Цены на <?=App::$services['diagnostics']?> в г. Пушкино</p>
</div>