<h1>Автоэлектрик в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_04.png" class="left">
		<span style="margin-left: 30px;">Электрика</span> автомобиля является его важной функциональной составляющей. В случае неисправности электрической системы автомобиль может просто не завестись. Кроме того, такие неполадки нередко становятся причиной аварий и пожаров. Ремонтировать автомобильную электрику своими силами не стоит, так как неумелые действия могут стать причиной возгорания авто.
	</p>
	<p>
		<span style="margin-left: 30px;">Если</span> вам необходим грамотный автоэлектрик в Пушкино, обращайтесь в компанию «<?=App::COMPANY_NAME?>». При необходимости замены комплектующих, мы устанавливаем только запчасти высокого качества.
	</p>

	<h2>Автоэлектрик в Пушкино: преимущества наших специалистов</h2>
	<p>
		<span style="margin-left: 30px;">В</span> «<?=App::COMPANY_NAME?>» работают опытные мастера, которые подходят к каждому ремонту максимально добросовестно. Диагностика выполняется с использованием специального оборудования. На работы предоставляется гарантия. После выполнения ремонта автомобильная электрика будет работать без сбоев в течение длительного времени.
	</p>
	<p>
		<strong>Мы предлагаем:</strong>
		<ul>
			<li>Индивидуальный подход.</li>
			<li>Доступные цены.</li>
			<li>Высокое качество работ.</li>
			<li>Грамотные консультации.</li>
		</ul>
	</p>
	<p>
		<span style="margin-left: 30px;">Чтобы</span> избежать ожидания, договоритесь о времени визита в автосервис заранее.
		Обращайтесь в «<?=App::COMPANY_NAME?>», и ваш автомобиль всегда будет работать безупречно!

	</p>
	<p><a href="/price_list#electrics_repair">Цены на <?=App::$services['electrics_repair']?> в г. Пушкино</p>
</div>