<h1><?= App::$services['electrics_repair']?></h1>

<div class="container">
	<p><img src="../../images/menu_item_04.png" class="left">
		Электропроводка – одна из важнейших инженерных систем автомобиля, а любые её неисправности могут привести к короткому замыканию и возгораниям.
		Не стоит рисковать техническим состоянием своей машины: при появлении малейших вопросов, лучше обратится за помощью к нам,
		и мы непременно защитим ваше транспортное средство от каких-либо неприятностей.
	</p>
	<p>
		В автосервисе «<?= App::COMPANY_NAME?>» трудятся только опытные автоэлектрики.
		А реализовать задачи позволяет передовое оборудование, которое необходимо для работы с иномарками.
		Мы несём ответственность за качество работы и гарантируем Вам бесперебойное функционирование всех систем автомобиля.
	</p>
	<p>
		Установка сигнализаций и других дополнительных систем авто, также относятся к разделу автоэлектрики.
		«<?= App::COMPANY_NAME?>» предостерегает вас от установики противоугонных систем самостоятельно. Подобные работы
		требуют серьезного вмешательсва в электронные системы автомобиля. Неумелые действия при установке противоугонной системы
		могут привести к выходу из строя и последующему дорогостоющему ремонту всей автоэлектрики вашего «стального коня».
		Поэтому подобные работы мы рекомендуем доверить профессионалам нашего автосервиса.
	</p>
	<p><a href="/price_list#electrics_repair">Цены на <?=App::$services['electrics_repair']?> в г. Пушкино</p>
</div>