<h1><?= App::$services['engine_repair']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_02.png" class="left">
		<span style="margin-left: 30px;">Специалисты</span> <?=App::COMPANY_NAME?> производят ремонт двигателя любой сложности.
		Наш профессионализм и опыт позволяют качественно выполнять ремонт двигателя автомобиля любой марки
		и в любом техническом состоянии.
		Ремонт двигателя производится только по результатам полной компьютерной диагностики состояния автомобиля,
		качество которой обеспечивается использованием современного оборудования.
	</p>
	<br/><br/><br/>
	<h2>Ремонт двигателя в Пушкино - выбирайте <?=App::COMPANY_NAME?> </h2>
	<p><span style="margin-left: 30px;">Установив</span>причину поломки, наши специалисты составляют смету. В смете учитывается стоимость работы и запчастей.
		Если необходимо, наш автосервис производит переборку двигателя и его капитальный ремонт.
		В случае, когда ремонт двигателя вашего авто не относится к повышенной категории сложности, Вы сможете забрать свой автомобиль уже через 2-3 дня.
		Ведь мы понимаем, как важно для Вас как можно скорее вернуться к привычному способу передвижения.
		При ремонте двигателя мы всегда точно соблюдаем правила, составленные заводом-производителем,
	</p>
	<p><a href="/price_list#engine_repair">Цены на <?=App::$services['engine_repair']?> в г. Пушкино</p>
</div>