<h1><?= App::$services['engine_repair']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_02.png" class="left">
		Специалисты <?=App::COMPANY_NAME?> производят ремонт двигателя любой сложности.
		Наш профессионализм и опыт позволяют качественно выполнять ремонт двигателя автомобиля любой марки
		и в любом техническом состоянии.
		Ремонт двигателя производится только по результатам полной компьютерной диагностики состояния автомобиля,
		качество которой обеспечивается использованием современного оборудования.
		Выявив причину поломки, наши специалисты приступают к составлению сметы, где учитывается стоимость работы и запчастей.
		При необходимости, наш автосервис производит капитальный ремонт двигателя и его переборку.
		Производя ремонт двигателя, мы всегда точно соблюдаем правила, которые были составлены заводом производителем.
		Если ремонт двигателя вашего авто не относится к повышенной категории сложности, Вы сможете забрать свой автомобиль уже через 2-3 дня.
		Ведь мы понимаем, как важно для Вас как можно скорее вернуться к привычному способу передвижения.
	</p>
	<p><a href="/price_list#engine_repair">Цены на <?=App::$services['engine_repair']?> в г. Пушкино</p>
</div>