<h1><?= App::$services['engine_repair']?></h1>

<div class="container">
	<p><img src="../../images/menu_item_03.png" class="left">
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги

	</p>
	<p>Сделать на якорь прайс листа!</p>
</div>