<h1><?= App::$services['evacuator']?></h1>

<div class="container">
	<p><img src="../../images/menu_item_06.png" class="left">
		<h2>Эвакуатор г. Пушкино круглосуточно</h2>
		<p>Стоимость вызова эвакуатора по городу Пушкино: от 1500р.
		1500р погрузка-разгрузка. При выезеде за пределы Пушкинского района взимается дополнительные 40р за километр.</p>
		<h2>Грузоперевозки в г. Пушкино</h2>
		<p>
			Помимо услуг автосервиса, наша компания рада предложить ряд дополнительных услуг.
			Одна из них - грузоперевозки. В нашем автопарке 5 автомобилей "Газель".
			Мы оказываем перевозки грузов от 500 кг до 5т. Цены на грузоперевозки:...
		</p>
		<h2>Аренда автобуса в г. Пушкино</h2>
		<p>
			Заказать у нас можно не только "Газель", но и автобус.
			Вам необходим автобус на свадьбу, корпоративное торжество или любое другое мероприятие?
			Тогда вы по адресу. Автобус на х человек всега можно забронировать на определенную дату
			в нашей компании. Наши цены на аренду автобуса:...
		</p>

</div>