<h1><?= App::$services['evacuator']?> в Пушкино</h1>

<div class="container">
	<p>
	<img src="../../images/menu_item_06.png" class="left">
		<h2>Эвакуатор Пушкинский район</h2>
	</p>
	<p>
		<span style="margin-left: 30px;">Большинство</span> водителей знают, что неприятности на дороге могут случиться в любой момент. Это может быть авария и всевозможные поломки автомобиля, справиться с которыми на месте невозможно. Буксировка во многих случаях достаточно опасна, а часто просто невозможна, поэтому для транспортировки авто, которое находится не на ходу, требуется эвакуатор в Пушкино. Также эвакуатор может потребоваться для автомобиля, простоявшего долгое время в гараже без движения.
	</p>
	<p>
		<span style="margin-left: 30px;">Компания</span> «АвтоМоторс-50» предоставляет эвакуатор Пушкинский район на выгодных условиях.
	</p>
	<h2>Эвакуатор в Пушкино: помощь круглосуточно</h2>
	<p>
		<span style="margin-left: 30px;">Услуги</span> эвакуатора широко востребованы. Даже предельная аккуратность и соблюдение правил не гарантируют, что вы не попадете в аварию, а новый автомобиль может заглохнуть без видимых на первый взгляд причин. Стоимость услуг зависит от способа транспортировки (частичная или полная погрузка), местоположения автомобиля и других факторов. Узнать всю необходимую информацию и получить грамотную консультацию вы можете в телефонном режиме.
	</p>
	<p>Стоимость вызова эвакуатора по городу Пушкино: <strong> от 1500р</strong> за погрузку-разгрузку. При выезеде за пределы Пушкинского района взимается дополнительные 40р за километр.</p>


	<p><strong>Наши преимущества:</strong></p>
	<ul>
		<li>В автосервисе «<?= App::COMPANY_NAME?>» можно заказать эвакуатор круглосуточно.</li>
		<li>Оперативный выезд после заказа по телефону.</li>
		<li>Доступные цены на услуги.</li>
		<li>Современная техника.</li>
	</ul>
	<p>Позвоните нам, и ваш автомобиль будет доставлен в автосервис быстро и аккуратно.</p>

	<h2>Грузоперевозки в г. Пушкино</h2>
		<p>
			<span style="margin-left: 30px;">Помимо</span> услуг автосервиса, наша компания рада предложить ряд дополнительных услуг.
			Одна из них - грузоперевозки. В нашем автопарке 5 автомобилей "Газель".
			Мы оказываем перевозки грузов от 500 кг до 5т.
		</p>

	<h2>Аренда автобуса в г. Пушкино</h2>
		<p>
			<span style="margin-left: 30px;">Заказать</span> у нас можно не только "Газель", но и автобус.
			Вам необходим автобус на свадьбу, корпоративное торжество или любое другое мероприятие?
			Тогда вы по адресу. Автобус на 20 человек всега можно забронировать на определенную дату
			в нашей компании.
		</p>

</div>