<h1><?= App::$services['gear_repair']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_03.png" class="left">
		<br/><span style="margin-left: 30px;">Коробка</span> передач (трансмиссия) отвечает за возможность эксплуатации автомобиля. Это один из самых сложных узлов транспортного средства, который во многом обеспечивает его функциональность.
	</p>

	<p>
		<span style="margin-left: 30px;">Автосервис</span> «<?= App::COMPANY_NAME?>» предлагает выполнить <strong>ремонт МКПП в Пушкино</strong> и автоматической коробки передач с гарантией качества. Мы работаем с автомобилями отечественного и импортного производства любых марок.
	</p>
<br/>
		<h2>Ремонт коробки в Пушкино: особенности выполнения работ</h2>

	<p>
		<span style="margin-left: 30px;">Трансмиссия</span> во многом определяет ходовые качества автомобиля. Она предназначена для передачи крутящего момента от двигателя к колесам. Трансмиссия представляет собой сложный узел автомобиля, состоящий из нескольких элементов. В частности, в ее состав сходит коробка передач, сцепление и другие элементы.
	</p>
	<p>
		<span style="margin-left: 30px;">Диагностика</span> и ремонт коробки в Пушкино возможны только при наличии современного оборудования. Кроме того, необходимы качественные запчасти. Конечно, такие ремонтные работы под силу только опытным мастерам, которые хорошо знают свое дело.
	</p>
	<p>
		<strong>Мы предлагаем большое количество услуг по ремонту трансмиссии, в том числе:</strong>
		<ul>
			<li>Диагностика и <strong>ремонт АКПП в Пушкино</strong>.</li>
			<li>Замена комплекта сцепления.</li>
			<li>Замена троса спидометра и сцепления.</li>
			<li>Регулировка троса сцепления.</li>
			<li>Замена маховика.</li>
			<li>Снятие, дефектовка и установка АКПП.</li>
		</ul>
	</p>

		<h2>Распространенные причины неполадок с трансмиссией</h2>

	<p>
		<span style="margin-left: 30px;">Чтобы</span> трансмиссия функционировала нормально, автовладелец должен следить за уровнем масла, своевременно менять его. Также специалисты рекомендуют менять масляные фильтры даже на АКПП, которые согласно документам не требуют технического обслуживания.
	</p>
	<p>
		<span style="margin-left: 30px;">В</span> случае обнаружения утечки масла необходимо обращаться в автосервис для проведения диагностики на специальном оборудовании.
	</p>
	<p>
		<span style="margin-left: 30px;">Удары</span>, стук и другие посторонние звуки при включении коробки передач и нехарактерный вой при движении автомобиля могут свидетельствовать о проблемах с таким важных элементом трансмиссии, как карданный вал. Ремонт может состоять в очистке вала от загрязнений, затягивании крепежных болтов, замене подшипников. Иногда приходится устанавливать новый карданный вал.
	</p>
	<p>
		<span style="margin-left: 30px;">При</span> возникновении любых неполадок в работе трансмиссии имеет смысл сразу обращаться в автосервис для проведения диагностики и выполнения текущего ремонта. Это дает возможность избежать серьезных поломок, устранение которых выльется в крупную сумму.
	</p>

	<p><a href="../price_list#gear_repair">Цены на <?=App::$services['gear_repair']?></a></p>
</div>