<h1><?= App::$services['gear_repair']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_03.png" class="left">
		Коробка  передач автомобиля по праву считается одним из самых сложных его узлов.
		От ее работоспособности в значительной степени зависит возможность эксплуатации транспортного средства,
		а также его функциональность.
		Поэтому ремонт коробки передач в перечне услуг нашего автосервиса занимает одно из ключевых мест.
		Мы осуществляем ремонт МКПП и АКПП, установленных на автомобилях любых отечественных и иностранных марок.
	</p>
	<p>
		В ходе выполнения ремонтных работ нами применяются только качественные запчасти,
		и используется современное оборудование.
		Если прибавить большой опыт и профессионализмом наших мастеров, то получаются все слагаемые для успешного ремонта.
	</p>
	<p>
		Ремонт коробки передач в <?=App::COMPANY_NAME?>  - гарантиия качественного результата.
	</p>
	<p><a href="../price_list#gear_repair">Цены на <?=App::$services['gear_repair']?></a></p>
</div>