<h1><?= App::$services['insurance']?> в Пушкино</h1>

<div class="container">
    <h2>Оформить КАСКО в Пушкино</h2>
    <p><img src="../../images/menu_item_10.jpg" class="left">
        <span style="margin-left: 30px;">Случаи</span> на дороге бывают разные и даже опытный водитель не всегда может избежать ДПТ.
        Ведь не все зависит от нас - есть и другие участники движения.  Например, ваш автомобиль могут,  «притереть» на парковке.
        Вы не можете повлиять на эту ситуацию, но можете х от нее, оформив полис КАСКО.
        Если у вас достаточно дорогой автомобиль, оформление КАСКО поможет вам сэкономить деньги на возможном ремонте,
        а главное время и нервы, что возможно еще важнее.  Мы оформим полюс КАСКО от ведущих страховых компаний
        («Росгосстрах», «Ресо»,  «Альфа-страхование» и многие другие) быстро, без очередей, без дополнительных сборов и комиссий.
        Полис будет вам стоить столько же,  как если бы вы оформляли его в офисе страховой компании.
        Разница в том, что вам не нужно ехать в офис страховой - оформления полиса у нас займет не более 5 минут.
    </p>

    <h2>Оформить ОСАГО в Пушкино</h2>
    <p>
        <span style="margin-left: 30px;">Оформление</span> ОСАГО для автовладельцев является процедурой обязательно.
        Застраховать свою ответственность,  в случае аварии решение разумное. Только представьте, сколько неприятностей может доставить даже небольшое ДТП, если виновник вы, а пострадавшая сторона, например, водитель «Бентли». Даже незначительные кузовные работы у подобных автомобилей  могут обойтись не в одну сотню тысяч рублей. Оно вам надо?
        Если предыдущего аргумента при оформлении ОСАГО не достаточно, задумайтесь вот о чем: уже проводятся эксперименты, а вскоре вступит в силу закон, позволяющий штрафовать за отсутствие ОСАГО на основании данных, полученных с камер видео фиксации.  После того как закон примут, если вы будете ездить без ОСАГО – ждите «писем счастья».
        Многие не хотят оформлять полюс из-за потенциальной потери времени в очередях в офисах страховых компаний.  У нас с этим проблем не будет.
        Теперь вам не нужно идти в офис страховой, мы быстро и без очередей оформим полис КАСКО или ОСАГО одной из ведущих страховых компании России.
    </p>

    <h2>Оформить диагностическую карту (пройти техосмотр) в Пушкино</h2>
    <p>
        <span style="margin-left: 30px;">По</span> закону для автомобилей старше 3-х лет нельзя получить страховку не оформив диагностическую карту. Если ваш авто старше 3-х лет, делать диагностическую карту придется.  В нашем сервисе вы сможете убить 2-х зайцев сразу, оформив официальную диагностическую карту (техосмотр) и страховку за время, пока вы успеете выпить чашечку кофе.
    </p>

    <h2>Купля-продажа авто: юридическое сопровождение сделки.</h2>

    <p>
        <span style="margin-left: 30px;">Мы</span> оказываем услуги по оформлению и юридическому сделки купли-продажи автомобилей. Мы подготовим договор быстро и без ошибок, проверим документы и юридическую чистоту продаваемого авто.
    </p>
</div>