<h1>Укладка асфальтовой крошки</h1>

<div class="container">
	<p>Укладка и продажа асфальтовой крошки из под фрезы — лучшая цена в Москве и Московской области!</p>
	<p>Асфальтовая крошка это хороший способ сэкономить на стоимости строительства. Цена укладки асфальтовой крошки за 1 м2  в 3 раза дешевле, чем стоимость асфальта.</p>
	<p>Наша компания  предлагает осуществить укладку асфальтовой крошки в Москве и области по доступной цене и с гарантией качества. Мы принимаем заказы строительство и ремонт из асфальтовой крошки любых площадок и дорог, от 1 м2. с точным соблюдением сроков и жестким контролем всех этапов работы.</p>
	<p>
		Наша компания предлагает:
		<ul>
			<li>Устройство и ремонт покрытия дорог, тротуаров, подъездных путей и площадок из асфальтовой крошки, подсыпка асфальтовой крошки в образовавшиеся ямы дорожного покрытия, ямочный ремонт из асфальтовой крошки.</li>
			<li>Ремонт дачных и коттеджных дорог из асфальтовой крошки или гравийного щебня с разравниванием, пропиткой битумной эмульсией и укаткой катком, ямочный ремонт асфальтовой крошкой дачных дорог, в СНТ, парковок и стоянок.</li>
			<li>Укладка асфальтовой крошки на загородном участке, дворов многоэтажек, гаражных кооперативов, малых площадей, придомовых территорий, тротуаров.</li>
		</ul>
	</p>
	<p>За счет применения качественных материалов и богатого опыта в своей работе, мы предлагаем своим клиентам и заказчикам быстро, качественно по выгодным ценам устройству дорог и площадок из высококачественной асфальтовой крошки.</p>
	<p>Выезд специалиста на объект, консультация на участке, обмер участка, оценка стоимости работ — бесплатно.</p>
	<p>У нас действует гибкая система скидок и гарантия от 3 лет службы укладываемая покрытия!</p>
</div>