<h1><?= App::$services['truck_repair']?> в Пушкино</h1>

<div class="container">
    <p><img src="../../images/menu_item_11.jpg" class="left">
        <br/><span style="margin-left: 30px;">Ремонт грузовых автомобилей</span> - это относительно новая услуга нашего автосервиса,
        аналогов которой практически нет на рынке Пушкинского района.
    </p>

    <p>
        <span style="margin-left: 30px;">Автосервис</span> «<?= App::COMPANY_NAME?>» предлагает выполнить ремонт грузовых машин в Пушкино быстро и с гарантией качества.
        Мы осуществляем комплексное техническое обслуживание и ремонт грузовых автомобилей в Пушкино таких марок как:
        <strong>Газель, Мерседес,  Фольксваген, Хёндай, Фатон (Faton), Баф (Baw), Феникс (Fenix ) </strong> и другие.

        Наш сервис имеет в штате опытных мастеров, которые не первый год специализируются именно на  ремонте грузовых машин.

        Также мы заключаем договора с юридическими лицами на техническое обслуживание грузовых авто. Оплата возможна по безналичному расчету.

    </p>
    <h2>Ремонт грузовиков в Пушкино: надежно и в срок</h2>

    <p>
        <strong>Мы предлагаем следующие услуги по ремонту и техобслуживанию грузовиков:</strong>
     </p>
    <ul>
        <li>Комплексное ТО</li>
        <li>Ремонт двигателя</li>
        <li>Ремонт подвески</li>
        <li>Ремонт электрики и силовых установок</li>
        <li>Установка дополнительного оборудования</li>
    </ul>
    <p>
        Мы понимаем, что грузовой транспорт – это ваш бизнес. Поэтому имея дело с грузовыми автомобилями мы отдаем приоритет не только качеству, но и срокам работы.
        Станьте нашим клиентом и убедитесь – мы выполняем ремонт качественно и всегда вовремя.
    </p>

</div>