<h1>Строительство дорог</h1>

<div class="container">
	<p>Строительство дорог от компании "АсфальтСтройДор" - быстро, надежно, недорого!!!</p>
	<p>Мы выполняем все типы дорожно-строительных работ, строительству дорог с нуля и под ключ. И предлагает свои услуги частным лицам и компаниям по асфальтированию городских и загородных территорий, укладке асфальта на площадок, тротуаров и дворов любого размера, ямочному ремонту дорог, <a>укладке брусчатки и бордюра</a>, ремонту дачных и коттеджных дорог из асфальтовой крошки.</p>
	<p>
		Техническая оснащённость и высокий уровень профессионализма нашей компании делает возможным производить на высоком уровне все этапы дорожного строительства: 
		<ul>
			<li>создание проектов дорог различной степени сложности</li>
			<li>асфальтирование и ремонт дорожного покрытия</li>
			<li>благоустройство дорог и придорожной территории</li>
			<li>производство дорожных работ различного вида и размера</li>
		</ul>
	</p>
	<p>Производственный отдел компании обеспечивает  быстрое и качественное выполнение заказа и сдачу точно в срок.</p>
	<p>
		Мы предлагаем комплексный пакет услуг по дорожному строительству и благоустройству территории, в который входит:
		<ul>
			<li>Земляные работы, вертикальная планировка, разработку и вывоз грунта, рытье котлованов</li>
			<li>Устройство дорожного покрытия из асфальтовой крошки, устройство автостоянок и площадок из асфальтовой крошки, устройство оснований из песка, щебня, асфальтного скола, кирпичного боя, асфальтной крошки и других материалов, устройство временных дорог</li>
			<li>Асфальтирование дорог, асфальтирование автостоянок, тротуаров, площадок, дворов жилых и частных домов, дачных, в садовых и гаражных кооперативах</li>
			<li>Капитальный и текущий ремонт автомобильных дорог, тротуаров с частичной или полной разборкой покрытия, порезка асфальтобетона, демонтаж покрытий, ямочный ремонт, фрезерование асфальтобетонных покрытий, укладка нового покрытия.</li>
			<li>Укладка и продажа асфальтовой крошки</li>
			<li>Устройство плиточных дорожек любых форм и расцветок., укладка брусчатки, демонтаж и установка бордюрного камня</li>
			<li>Также другие сопутствующие задачи (прокладка трубопроводов и установка барьерных ограждений).</li>
		</ul>
	</p>
	<p>Работы проводиться в Москве и Московской области: ярославское направление: Пушкинскинском районе, Мытищи, Мытищинскиом, Сергиево Посадском, Александровском, Дмитровском, Щелковском районе.</p>
	<p>У нас действует гибкая система скидок и гарантия от 3 лет!</p>
	<p>Все дорожные работы, проводимые нами, осуществляются на высочайшем уровне в самые сжатые сроки, гарантируя индивидуальный подход и качественный результат.</p>
</div>