<h1><?= App::$services['tyres_service']?></h1>

<div class="container">
	<p><img src="../../images/menu_item_05.png" class="left">
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги
		Описание услуги Описание услуги Описание услуги

	</p>
	<div id="pricelist_wrapper">
		<table id="pricelist">
			<thead>
			<tr>
				<td>Наименование работ</td>
				<td>14" и меньше</td>
				<td>15"</td>
				<td>16"</td>
				<td>17"</td>
				<td>18"</td>
				<td>19"</td>
				<td>20+"</td>
			</tr>
			</thead>
			<tbody>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			</tbody>
		</table>
	</div>
</div>