<h1><?= App::$services['tyres_service']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_05.png" class="left">
		<span style="margin-left: 30px;">Каждому</span> водителю отлично известно, что качество многих отечественных дорог оставляет желать лучшего. Именно поэтому ремонт шин и шиномонтаж в Пушкино являются в автосервисах очень востребованной услугой. Помимо ремонта и замены шин по причине их износа, на любом автомобиле необходимо менять резину перед началом зимнего и летнего сезона.
	</p>
	<p>
		<span style="margin-left: 30px;">Для</span> качественного ремонта шин необходим не только опытный персонал, а и современное техническое оснащение автосервиса. Чтобы выполнить работы, требуются балансировочные стенды, подъемники, манометры, различные расходные материалы и многое другое. Все необходимое для выполнения шиномонтажа и качественного ремонта шин имеется в компании «<?= App::COMPANY_NAME?>».
	</p>

	<h2>Шиномонтаж в Пушкино: преимущества нашего автосервиса</h2>
	<p>
		<span style="margin-left: 30px;">Мы</span> предлагаем качественные услуги с предоставлением гарантий по доступным ценам. При выполнении ремонта используются только качественные расходные материалы. Все работы по шиномонтажу выполняются максимально оперативно. Если вы договоритесь о времени визита по телефону, ожидание будет исключено. Мы выполняем шиномонтаж шин любого типоразмера.
	</p>
	<p>
		<span style="margin-left: 30px;">Обращайтесь</span> в «<?= App::COMPANY_NAME?>», мы гарантируем оперативность, высокое качество работ и отличный сервис!
	</p>
	<p>
		<b>Цены на шиномонтаж указаны за 4 колеса:</b>
	</p>
	<div id="pricelist_wrapper">
		<table id="pricelist">
			<thead>
			<tr>
				<td>Наименование работ</td>
				<td>14" и меньше</td>
				<td>15"</td>
				<td>16"</td>
				<td>17"</td>
				<td>18"</td>
				<td>19"</td>
				<td>20+"</td>
			</tr>
			</thead>
			<tbody>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					800
				</td>
				<td>
					900
				</td>
				<td>
					1000
				</td>
				<td>
					1000
				</td>
				<td>
					1000
				</td>
				<td>
					1100
				</td>
				<td>
					1300
				</td>
			</tr>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					900
				</td>
				<td>
					1000
				</td>
				<td>
					1100
				</td>
				<td>
					1100
				</td>
				<td>
					1100
				</td>
				<td>
					1200
				</td>
				<td>
					1400
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					900
				</td>
				<td>
					1000
				</td>
				<td>
					1200
				</td>
				<td>
					1300
				</td>
				<td>
					1400
				</td>
				<td>
					1500
				</td>
				<td>
					1600
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					1000
				</td>
				<td>
					1100
				</td>
				<td>
					1300
				</td>
				<td>
					1400
				</td>
				<td>
					1500
				</td>
				<td>
					1600
				</td>
				<td>
					1800
				</td>
			</tr>
			</tbody>
		</table>
	</div>
</div>