<h1><?= App::$services['tyres_service']?> в Пушкино</h1>

<div class="container">
	<p><img src="../../images/menu_item_05.png" class="left">
		В шиномонтаж колес входит - чистка диска, балансировка, демонтаж и монтаж покрышки, снятие и установка колеса
		в сборе. На нашем шиномонтаже редко бывает очереди, т.к. работает несколько постов. При этом нам доверяею клиенты
		из соседних городов, таких как: Пушкино, Ивантеевка, Софрино.
		Мы предоставляем гарантию на все выполняемые работы. Работа выполняется отвественными
		мастерами поэтому, мы не допускаем царапин, потертостей на дисках.
		Не пропустим порез шине. Не сломаем болты при креплении колеса.
		При этом колеса будут закреплены как нужно и не отвалятся на первой кочке.
		<br><br>
	</p>
	<div id="pricelist_wrapper">
		<table id="pricelist">
			<thead>
			<tr>
				<td>Наименование работ</td>
				<td>14" и меньше</td>
				<td>15"</td>
				<td>16"</td>
				<td>17"</td>
				<td>18"</td>
				<td>19"</td>
				<td>20+"</td>
			</tr>
			</thead>
			<tbody>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена колес в сборе: (снятие/установка колес, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Стальной диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			<tr>
				<td>
					Замена резины: (снятие/установка колес, демонтаж/монтаж резины, балансировка)
					<i>Литой диск</i>
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
				<td>
					100
				</td>
			</tr>
			</tbody>
		</table>
	</div>
</div>