<h1>Установка бортовых камней</h1>

<div class="container">
	<p>Установка бортового камня необходимо для разделения проезжей части от пешеходных зон, газонов и укрепление кромки дорожной одежды. Установка бортового камня целесообразно производить также на тех участках автодорог, где есть риск размытия обочин и откосов от дождя.</p>
	<p>Специалисты нашей компании успешно осуществляют установка бордюров, не зависима сложность проекта.</p>
	<p>Мы укладываем бордюр в Москве и Подмосковье по доступным ценам.</p>
	<p>Установка бортового камня придаёт вид законченного инженерного сооружения.  Бортовой камень так же является важным  функциональным элементом при благоустройстве территорий.</p>
	<p>Как показывает практика, если бортовой камень не использовался при укладке тротуарной плитки, то в случае таянья снега или при большом количестве выпадаемых осадков тротуарная плитка со временем расходиться и разрушается. Установка бортового камня как полноценный этап дорожного строительства, требующий знаний технологий и профессиональных навыков. Разрушения бортового камня - это прямое разрушение и самого дорожного полотна и тротуаров. Бортовые камни устанавливают обычно одновременно со строительством оснований дорожных одежд.</p>
	<p>
		Последовательность работ по установке бортовых камней следующая:
		<ul>
			<li>инструментальная разбивка</li>
			<li>подготовка земляного полотна;</li>
			<li>подготовка основания из песка</li>
			<li>установка опалубки</li>
			<li>устройство цементобетонного  основания</li>
			<li>установка бортовых камней</li>
			<li>укладка цементобетона в опалубку</li>
			<li>заделка и расшивка швов</li>
		</ul>
	</p>
	<p>Бортовые камни устанавливаются в ручную с применением специальных приспособлений (ручные захваты, клещи).</p>
</div>