<h1>Ямочный ремонт дорог</h1>

<div class="container">
	<p>Мы предлагаем капитальный и текущий ремонт асфальтного покрытия уже имеющийся дороги городских и загородных территории, порезка асфальтобетона, демонтаж асфальтной покрытий, ремонт и устройство тротуаров, площадок, подъездных путей, подсыпка асфальтовой крошки в образовавшиеся ямы и ремонт дорожного покрытия.</p>
	<p>Все работы производятся согласно требованиям  инструкций  ГОСТ, по отработанной технологии и в строгом соответствии со строительными нормами и правилами, применяемыми в данном секторе строительства – СНиП 3.06.03-85, и СНиП 2.05.02-85.</p>
	<p>Все работы проводятся в максимально сжатые сроки без нарушения технологических процессов. Круглосуточный режим работы позволяет безостановочно проводить дорожно- строительные и ремонтные работы, что обеспечивает сдачу объектов в назначенный срок.</p>
	<p>В зависимости от объёма заказа  у нас действует гибкая система скидок!</p>
	<p>Мы даем гарантия 3 лет службы дорожного покрытия, но реальный срок службы покрытия намного дольше.</p>
</div>