<h1>О компании</h1>

<div class="container">

	<p>
		<span style="margin-left: 30px;">Автомобиль</span> уже давно превратился из предмета роскоши в повседневное средство передвижения.
		Количество автовладельцев растет с каждым годом.
		Любой автомобиль нуждается в регулярном техническом обслуживании, без которого проблем его работе не избежать.
		Кроме того, со временем авто приходится ремонтировать. Поэтому каждый владелец транспортного средства знает
		адрес автосервиса лучше, чем свой собственный.
	</p>
	<p>
		<span style="margin-left: 30px;">Компания «АвтоМоторс-50» предлагает услуги по ремонту двигателей, трансмиссии и электрики автомобилей
		импортного и отечественного производства любых марок.
		По всем возникшим с автомобилем проблемам вы можете проконсультироваться с нашими специалистами по телефону.
		Также в телефонном режиме можно договориться о времени вашего визита в автосервис, чтобы не пришлось ждать,
		когда мастер освободится.
	</p>
	<h2>Другие услуги нашего автосервиса.</h2>
	<p>
		<span style="margin-left: 30px;">На территории автомастерской работает шиномонтаж. Мы оказываем услуги по ремонту шин и их замене.
		Также наши специалисты выполняют кузовной ремонт любой сложности, локальную и полную покраску автомобиля.
		Мы отлично знаем, что каждый водитель может столкнуться на дороге с непредвиденной ситуацией.
		Это ДТП, отказ двигателя, обрыв подвески, поломка трансмиссии, повреждение системы охлаждения,
		разбитое лобовое стекло и многое другое. Поэтому наш автосервис предоставляет услуги эвакуатора круглосуточно.
		Спецтехника оперативно выедет к вам по первому звонку.
	</p>
	<h2>Автосервис в Пушкино «<?= App::COMPANY_NAME ?>»: главные преимущества.</h2>
	<p>
		<span style="margin-left: 30px;">Любой</span> ремонт в нашем автосервисе начинается с диагностики (в некоторых случаях для определения состояния деталей
		и узлов требуется частичная разборка автомобиля). Только после ее проведения можно составить перечень необходимых
		комплектующих и смету ремонта. После ее утверждения заказчиком мастера приступают к работе.
		В нашей компании работают специалисты с большим практическим опытом, которые относятся к своей работе добросовестно.
		Мы качественно выполняем работы любой сложности и предоставляем на них гарантию.

	<p>
		<strong>Наши преимущества:</strong>
		<ul>
			<li>Комфортный рабочий график (с 9 до 20 ежедневно, вызов эвакуатора круглосуточно).</li>
			<li>Большое количество оказываемых услуг.</li>
			<li>Диагностика и ремонт выполняются с использованием современного оборудования, что позволяет гарантировать отличный результат.</li>
			<li>Оптимальное соотношение цены и качества.</li>
			<li>Опытные мастера, которые доброжелательно относятся к каждому клиенту, независимо от стоимости его заказа.</li>
		</ul>
	</p>
	<p>
		Обращайтесь в автосервис в Пушкино «<?= App::COMPANY_NAME ?>», и ваш автомобиль будет работать безупречно!
	</p>

</div>