<h1>Прайс лист</h1>
<div class="container">
	<div id="pricelist_wrapper">	
		<table id="pricelist">
			<thead>
				<tr>
					<td>Наименование работ</td>
					<td>Отечественные автомобили</td>
					<td>Импортные автомобили</td>
					<td>Внедорожники, микроавтобусы</td>
				</tr>
			</thead>
			<tbody>
				<tr><td colspan="100%" class="subhead"><?= App::$services['car_repair']?></td></tr>
				<tr>
					<td>Компьютерная диагностика систем управления ДВС</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Диагностика / осмотр двигателя (без разбора)</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Снятие / установка агрегата в сборе</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена ремня ГРМ (с роликами)</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена натяжителя / успокоителя цепи</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена масляного насоса</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена прокладки клапанной крышки</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена прокладки головки блока (снять / поставить ГБЦ)</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>Замена прокладки поддона двигателя</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>ттттт</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>ттттт</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>ттттт</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>ттттт</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
				<tr>
					<td>ттттт</td>
					<td>650</td>
					<td>650</td>
					<td>650</td>
				</tr>
			</tbody>
		</table>
	</div>

	<p>Для уточнения технических деталей, а также определения цен на некоторые виды работ необходим выезд нашего технического специалиста (бесплатно).</p>
	<p>Расценки строительных работ, корректируются в процессе подготовительных работ и зависимости от условий участка.</p>
	<p>Точную стоимость и объём работ можно определить после выезда на объект нашего сотрудника и при подробном составлении сметы. В цену включены все затраты, в том числе НДС и затраты на материал.</p>
	<p>Оплата осуществляется как по безналичному, так и по наличному расчету.</p>

</div>