<h1>Услуги автосервиса в Пушкино</h1>
<div class="container">
<p>
	<span style="margin-left: 30px;">Компания</span> «<?= App::COMPANY_NAME ?>» предоставляет самый широкий спекрт услуг.
	Наш <strong>автосервис в Пушкино</strong> предоставляет услуги по ремонту автомобилей, такие как:
</p>
	<ul>
		<li>Кузовной ремонт</li>
		<li>Ремонт двигателя</li>
		<li>Ремонт КПП</li>
		<li>Ремонт электрики</li>
	</ul>
<p>
	Также для вас работают:
</p>
	<ul>
		<li>Шиномонтаж</li>
		<li>Эвакуатор</li>
		<li>Страховой агент</li>
	</ul>
<p>
	Обращаем внимание на нашу эксклюзивную для Пушкинского района услугу:
</p>
	<ul>
		<li>Ремонт грузовых авто</li>
	</ul>
</div>
