<h1>Технология работ</h1>

<div class="container">

	<p>

		При постройке дороги земляное полотно должно быть подготовлено.
		При этом следует отвести воду из колей и выбоин, высушить грунт, спланировать его, придав ему требуемый поперечный уклон.
		Дополнительное уплотнение выполняют самоходными пневмоколёсными катками массой 16 или 30 тонн.
		Уплотнение ведут челночными проходами катка от краёв к середине перекрывая предыдущие полосы на 1/3 ширины уплотняемой полосы.
		Коэффициент уплотнения грунта должен быть 0,95 - 1,0.
		Неровности от прохода пневмоколёсных катков выравнивают за два-три прохода самоходных катков с гладкими металлическими вальцами массой не менее 8-10 тонн.</p>
	<p>

		Прочность асфальтобетонных покрытий в значительной мере определяет прочность дороги в целом, ровность и шероховатость покрытия.
		Свойства материала в значительной мере определяют свойства асфальтобетонных слоев и технологию их устройства.
		Чем больше вязкость вяжущего вещества, тем больше температура смеси должна быть в период укладки и уплотнения слоя и тем больше времени нужно для уплотнения.
		Первый этап строительства (или реконструкции) - это, проектирование.
		Затем проводятся геологические изыскания, во время которых становится понятной специфика рабочей зоны. На основании этих данных разрабатывается план строительства дороги.
		Также в процессе можно получить массу сопутствующей информации - например, выявить опасные для дорожного строительства природные процессы.
	</p>
		<ul>
		<li>Дальнейшие строительные работы условно можно разделить на такие этапы, как:
		<li>Подготовительные работы (например, вырубка деревьев, разборка ограждений и т.п.)
		<li>Земляные работы (вывоз или завоз грунта, укрепление земляного полотна,
		<li>Прокладка новых или перекладка существующих трубопроводов и необходимых коммуникаций, попадающих в зону строительных работ.
		<li>Устройство оснований «дорожного пирога» (устройство подстилающего слоя из песка,
		«заливка» основания из щебня или бетона).
		<li>Укладка асфальтового покрытия обустройство дорог и прилегающих к ним территорий, благоустройство (нанесение разметки, установка ограждений, дорожных знаков, бордюров, устройство ливневой канализации, освещение дорог и т.п.)
		<li>Природоохранные мероприятия (замена окон в расположенных вблизи дороги жилых домах, установка шумозащитных экранов вдоль дороги).
		</ul>
	<p>

		Самым популярным материалом для покрытия дорог и тротуаров сегодня без сомнений является асфальт.
		В первую очередь это связано с его уникальными физико-химическими свойствами и особенностями.
		Использование асфальта в качестве покрытия дорог является практичным и  легким решением.
		Сам по себе асфальт достаточно стойкий к воздействию окружающей среды, а также имеет высокую износоустойчивость.
		Правильно подготовленная и уложенная асфальтная дорога будет служить очень длительный срок.
		Также асфальтное покрытие хорошо подходит для асфальтирования небольших дорожек, подъездов к жилым домам. Как укладывать асфальт своими руками?
		Существует несколько определенных этапов в укладке асфальта.
		Первый этап: земляные работы и подготовка дорожного полотна.
		Затем на утрамбованную щебеночно песчаную смесь начинают укладку крупнозернистого асфальта с уплотнением слоя специальным катком.
		После укладки крупнозернистого асфальтобетона (марки КЗ-7 или КЗ-10) начинают укладку мелкозернистого асфальта. Одна из популярный марок асфальта – асфальтобетон В10.
	</p>
	<p>
		<u>Рассмотрим этапы асфальтирования:</u>
	</p>

		<h2>1. Этап земляных работ.</h2>
	<p>
		<img src="images/ukladka_asphalta1.jpg" class="left">
		Перед началом потребуется провести оценку объема работы, составить схемы расположения дорожек, подъездов и выездов.
		Кроме прочего важно взять в расчеты расположение подземных коммуникаций и особенности местности.
		Это позволит правильно рассчитать дренажную систему, чтобы в дальнейшем не иметь проблем с отводом сточных вод.
		Обратите внимание на большие деревья. Корни деревьев со временем могут разрывать полотно асфальта и серьезно вредить целостность дорожного покрытия.
	</p>

	<p>
		Обязательно предусмотрите такой момент: при дожде вода должна течь в дренажную систему и не накапливаться на асфальте или под ним.
		Изъятый слой земли еще до начала асфальтирования следует удалить из зоны асфальтирования.
		Поскольку во время дождей вода будет размывать грунт, и он будет попадать в дренажную систему, засоряя водостоки.
		Для уплотнения земли и щебеночного основания вам понадобится каток.
	</p>
	<h2>2. Подготовка основы для укладки асфальта</h2>

	<p>
		<img src="images/ukladka_asphalta3.jpg" class="left">
		Для того, чтобы сделать хорошую укладку асфальта своими руками, нужно заложить прочное основание.
		Основание для дорожного покрытия бывает жестким (дорожные плиты) и нежестким (песок, щебень или гравий).
		В случае, если нагрузка на покрытие будет невысокой с малой интенсивностью движения вам подойдут такие параметры основания.
		В области подъезда к дому насыпьте гранитный щебень фракции 40 – 60 мм.
		(толщина слоя 15 см.). Для пешеходных дорожек и зон достаточно будет насыпи 5-10 см. Щебень требует трамбовки и уплотнения, а также равномерного распределения.
		Важно отметить, что укладка большего слоя нецелесообразна. После укладки крупного щебня следом идет укладка гранитного щебня более мелкой фракции 20 – 40 мм.
		Ее толщина составляет около 10 см., последним слоем является речной песок. Весь настил желательно пролить водой, чтобы он осел и стал прочным.
		Этап подготовки щебеночно-песчаной смесью также подразумевает установку бортовых камней и бордюр.
		Бордюр важен не только с декоративной точки зрения, а также необходим для препятствования расползания асфальта и сохраняя целостность покрытия. Для маленьких дорожек можно устанавливать маленькие бордюры.
	</p>

	<h2>3. Технология укладки асфальта на основание</h2>
	<p>
		<img src="images/ukladka_asphalta2.jpg" class="right">
		Своими руками приготовить асфальт так чтобы он не утратил своих преимуществ и сохранил свои эксплуатационные свойства. Лучший выбор – купить асфальтобетон готовый и горячий на ближайшем от вас асфальтном заводе. Каковы преимущества покупки готового асфальта?

		Вы получаете горячий готовый асфальт, приготовленный по специальной рецептуре и полностью соответствующий ГОСТ.

		Стоимость готового асфальта с асфальтобетонного завода будет ниже, чем приготовление асфальта своими руками. В среднем 1 тонны асфальтобетона хватает на асфальтирование 10 квадратных метров толщиной в 10 см.

		Важно отметить, что все работы по асфальтированию необходимо выполнять при температуре не менее пяти градусов по Цельсию. Выберите солнечный сухой день для асфальтирования вашего участка. Нарушение технологии укладки асфальта приводит к быстрому эксплуатационному износу и заканчивается проявлением преждевременных разрушений асфальтного покрытия.
	</p>

	<p>
		<u>Как уплотнять асфальт?</u>
	</p>
	<p>

		Правильное и качественное уплотнение асфальтобетона определяет его срок службы. Чем укатывать и уплотнять асфальт? Асфальт можно вибрировать, укатывать и трамбовать. Виброплита, ручной каток, легкий вибрационный каток.

		Температура асфальта для укладки должна иметь значение не ниже 105 градусов Цельсия. Чем холоднее будет асфальт, тем больше проходов катком нужно будет совершить. Вал можно смочить водой, чтобы избежать налипания асфальта на поверхность вала. Движение катка должно совершаться без реверсивных движений, плавно и иметь одинаковое количество раз по всем полосам укладки.

		Если укладка асфальта проводится на склоне, то его уплотнение в обязательном порядке должно проходить только снизу вверх. Швы, которые образуется на стыке полос укатывания, можно выровнять перпендикулярным направлением укатывания. Выступ катка за неуплотненный остывший асфальт должно составлять не более 20 см.

		Для обеспечения максимального срока службы асфальта следует придерживаться 3 золотых правила по уходу за асфальтом.

		-  Не допускайте заезд тяжелой техники на полотно. Особенно гусеничных тракторов.
		-  При высоких летних температурах асфальт перегревается и может деформироваться под весом тяжелых механизмов.
		- Асфальт требует регулярного осмотра и ухода. Небольшие ямы и трещины следует ремонтировать как можно скорее с использованием битума, цемента или холодного асфальта.

		Холодный асфальт – вид дорожного асфальтного покрытия, который можно укладывать при температурном режиме от -20 до +40 градусов Цельсия. В сравнении с обычным асфальтом, холодный асфальт значительно дороже.
	</p>




</div>